export const categories = [
    {
        name: 'Юридические услуги'
    },
    {
        name: 'IT, Интернет'
    },
    {
        name: 'Фотография'
    },
    {
        name: 'Юридические услуги'
    },
    {
        name: 'Юридические услуги'
    },
    {
        name: 'Юридические услуги'
    },
    {
        name: 'Юридические услуги'
    },
    {
        name: 'Юридические услуги'
    },
    {
        name: 'Юридические услуги'
    },
    {
        name: 'Юридические услуги'
    },
    {
        name: 'Юридические услуги'
    },
    {
        name: 'Юридические услуги'
    },
]